[
    {
        "id": "1",
        "name": "HTML5",
        "img": "https://i.ibb.co/Bq1pLpX/152843.png",
        "description": "This is the online IT learning platform we will teaching you! how you can good at HTML5. We promise you that if you can complete this course within the time given by us, you will become a junior developer In Shaa Allah. And you have to practice it everyday without practice you cannot to be a developer.",
        "feature": "HTML5",
        "price": "20$"
    },
    {
        "id": "2",
        "name": "CSS3",
        "img": "https://i.ibb.co/89v7Tvt/png-clipart-logo-css3-angle.png",
        "description": "This is the online IT learning platform we will teaching you! how you can good at CSS3 We promise you that if you can complete this course within the time given by us, you will become a junior developer In Shaa Allah. And you have to practice it everyday without practice you cannot to be a developer.",
        "feature": "CSS3",
        "price": "23$"
    },
    {
        "id": "3",
        "name": "BOOTSTRAP",
        "img": "https://i.ibb.co/S72p4XS/bootstrap-tutorial.png",
        "description": "This is the online IT learning platform we will teaching you! how you can good at BOOTSTRAP We promise you that if you can complete this course within the time given by us, you will become a junior developer In Shaa Allah. And you have to practice it everyday without practice you cannot to be a developer.",
        "feature": "BOOTSTRAP",
        "price": "21$"
    },
    {
        "id": "4",
        "name": "JavaScript",
        "img": "https://i.ibb.co/fnSLhQn/javascript-logo-0.png",
        "description": "This is the online IT learning platform we will teaching you! how you can good at JavaScript We promise you that if you can complete this course within the time given by us, you will become a junior developer In Shaa Allah. And you have to practice it everyday without practice you cannot to be a developer.",
        "feature": "JavaScript",
        "price": "27$"
    },
    {
        "id": "5",
        "name": "React",
        "img": "https://i.ibb.co/hK6BqnT/pdib9r9rk5j1m7oala1p.webp",
        "description": "This is the online IT learning platform we will teaching you! how you can good at React We promise you that if you can complete this course within the time given by us, you will become a junior developer In Shaa Allah. And you have to practice it everyday without practice you cannot to be a developer.",
        "feature": "React",
        "price": "29$"
    },
    {
        "id": "6",
        "name": "Firebase",
        "img": "https://i.ibb.co/x3mRGGr/touchicon-180.png",
        "description": "This is the online IT learning platform we will teaching you! how you can good at Firebase We promise you that if you can complete this course within the time given by us, you will become a junior developer In Shaa Allah. And you have to practice it everyday without practice you cannot to be a developer.",
        "feature": "Firebase",
        "price": "17$"
    }
]